Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Компот
ar: كومبوت
bn: মোরব্বা
ca: Compota
cs: Kompot
da: Kompot
de: Kompott
el: Κομπόστα
en: Compote
es: Compota
fi: Kiisseli
fr: Compote
gu: મુરબ્બો
he: קומפוט
hi: मुरब्बा
hr: Kompot
hu: Kompót
id: Manisan
it: Composta
ja: コンポート
kn: ಮುರಬ್ಬ
ko: 콩포트
lt: Kompotas
ml: മുറബ്ബ
mr: मुरंबा
ms: Jem
nb: Kompott
nl: Compote
or: ମୁରବ୍ବା
pa: ਮੁਰੱਬਾ
pl: Kompot
pt_br: Compota
pt_pt: Compota
ro: Compot
sk: Kompót
sl: Kompot
sv: Kompott
ta: பழக்கூழ்
te: మురబ్బా
th: ผลไม้เชื่อม
tr: Komposto
ur: مربہ
vi: Mứt quả
zh_hans: 果酱
zh_hant: 果醬

source: Коралловый
ar: مرجاني
bg: Коралов
bn: প্রবাল
ca: Corall
cs: Korálová
da: Koral
de: Koralle
el: Κοραλλί
en: Coral
es: Coral
fi: Koralli
fr: Corail
gu: પરવાળી
he: אלמוג
hi: मूँगिया
hr: Koraljna
hu: Korall
id: Koral
it: Corallo
ja: コーラル
kk: Маржан
kn: ಹವಳ
ko: 코랄
lt: Koralų
ml: പവിഴം
mr: प्रवाळी
ms: Karang
nb: Korall
nl: Koraal
or: ପ୍ରବାଳ
pa: ਮੂੰਗੀਆ
pl: Koralowy
pt_br: Coral
pt_pt: Coral
ro: Coral
sk: Koralová
sl: Koralna
sv: Korall
ta: பவளம்
te: పగడపు రంగు
th: ปะการัง
tr: Mercan
uk: Кораловий
ur: مرجانی
vi: San hô
zh_hans: 珊瑚色
zh_hant: 珊瑚色

source: Кошкам и собакам
ar: القطط والكلاب
bg: Котки и кучета
bn: বিড়াল ও কুকুর
ca: Gats i gossos
cs: Kočky a psi
da: Katte og hunde
de: Katzen und Hunde
el: Γάτες και σκύλοι
en: Cats and dogs
es: Gatos y perros
fi: Kissat ja koirat
fr: Chats et chiens
gu: બિલાડી અને કૂતરા
he: חתולים וכלבים
hi: बिल्लियाँ और कुत्ते
hr: Mačke i psi
hu: Macskák és kutyák
id: Kucing dan anjing
it: Gatti e cani
ja: 猫と犬
kk: Мысықтар мен иттер
kn: ಬೆಕ್ಕು ಮತ್ತು ನಾಯಿಗಳು
ko: 고양이와 개
lt: Katės ir šunys
ml: പൂച്ചകളും നായകളും
mr: मांजरी आणि कुत्रे
ms: Kucing dan anjing
nb: Katter og hunder
nl: Katten en honden
or: ବିରାଡ଼ି ଓ କୁକୁର
pa: ਬਿੱਲੀਆਂ ਅਤੇ ਕੁੱਤੇ
pl: Koty i psy
pt_br: Gatos e cachorros
pt_pt: Gatos e cães
ro: Pisici și câini
sk: Mačky a psy
sl: Mačke in psi
sv: Katter och hundar
ta: பூனைகளும் நாய்களும்
te: పిల్లులు, కుక్కలు
th: แมวและสุนัข
tr: Kediler ve köpekler
uk: Котам і собакам
ur: بلیاں اور کتے
vi: Mèo và chó
zh_hans: 猫和狗
zh_hant: 貓和狗

source: Круг пройден. Можно ещё один — пониже или повыше
ar: اكتملت الدورة. يمكنك دورة أخرى — أخفض أو أعلى
bg: Обиколката е готова. Може още една – по-ниско или по-високо
bn: পাক শেষ। আরেকটা করা যায় — নিচু বা উঁচু থেকে
ca: Volta feta. Pots fer-ne una altra, més avall o més amunt
cs: Kolo hotovo. Můžete přidat další – níž nebo výš
da: Runden er færdig. Du kan tage en til – lavere eller højere
de: Runde geschafft. Du kannst noch eine drehen – tiefer oder höher
el: Ο γύρος ολοκληρώθηκε. Μπορείτε κι άλλον — πιο χαμηλά ή πιο ψηλά
en: Lap done. You can do one more — lower or higher
es: Vuelta completada. Puedes dar otra, más abajo o más arriba
fi: Kierros valmis. Voit tehdä vielä yhden – alempaa tai ylempää
fr: Tour terminé. Vous pouvez en faire un autre — plus bas ou plus haut
gu: ચક્કર પૂરું. બીજું પણ કરી શકો — નીચેથી કે ઉપરથી
he: הסיבוב הושלם. אפשר עוד אחד — נמוך יותר או גבוה יותר
hi: चक्कर पूरा। एक और लगा सकते हैं — नीचे से या ऊपर से
hr: Krug gotov. Možete još jedan – niže ili više
hu: Kör kész. Jöhet még egy – lejjebb vagy feljebb
id: Satu putaran selesai. Bisa tambah satu lagi — lebih rendah atau lebih tinggi
it: Giro completato. Puoi farne un altro, più in basso o più in alto
ja: 1周しました。もう1周もできます — 低めか高めから
kk: Айналым бітті. Тағы біреуін жасауға болады — төменірек не жоғарырақ
kn: ಸುತ್ತು ಮುಗಿಯಿತು. ಇನ್ನೊಂದು ಮಾಡಬಹುದು — ಕೆಳಗಿನಿಂದ ಅಥವಾ ಮೇಲಿನಿಂದ
ko: 한 바퀴 돌았어요. 한 바퀴 더 — 더 낮게 또는 더 높게
lt: Ratas baigtas. Galima dar vieną – žemiau arba aukščiau
ml: ചുറ്റ് പൂർത്തിയായി. ഒന്നുകൂടി ആകാം — താഴ്ന്നോ ഉയർന്നോ
mr: फेरी पूर्ण. आणखी एक करता येईल — खालून किंवा वरून
ms: Satu pusingan selesai. Boleh tambah satu lagi — lebih rendah atau lebih tinggi
nb: Runden er ferdig. Du kan ta én til – lavere eller høyere
nl: Ronde klaar. Je kunt er nog een doen – lager of hoger
or: ପରିକ୍ରମା ସମ୍ପୂର୍ଣ୍ଣ। ଆଉ ଗୋଟିଏ କରିପାରିବେ — ତଳୁ ବା ଉପରୁ
pa: ਚੱਕਰ ਪੂਰਾ। ਇੱਕ ਹੋਰ ਲਾ ਸਕਦੇ ਹੋ — ਹੇਠੋਂ ਜਾਂ ਉੱਤੋਂ
pl: Okrążenie gotowe. Możesz zrobić jeszcze jedno – niżej albo wyżej
pt_br: Volta concluída. Dá para fazer outra, mais baixo ou mais alto
pt_pt: Volta concluída. Pode fazer outra, mais abaixo ou mais acima
ro: Tur gata. Poți face încă unul – mai jos sau mai sus
sk: Kolo hotové. Môžete pridať ďalšie – nižšie alebo vyššie
sl: Krog opravljen. Lahko naredite še enega – nižje ali višje
sv: Varvet klart. Du kan ta ett till – lägre eller högre
ta: சுற்று முடிந்தது. இன்னொன்று செய்யலாம் — தாழ்வாகவோ உயரமாகவோ
te: చుట్టు పూర్తయింది. ఇంకొకటి చేయొచ్చు — కిందుగా లేదా పైగా
th: ครบหนึ่งรอบแล้ว ถ่ายอีกรอบได้ — ต่ำลงหรือสูงขึ้น
tr: Tur tamam. Bir tane daha atabilirsiniz — daha aşağıdan ya da yukarıdan
uk: Коло пройдено. Можна ще одне — нижче або вище
ur: چکر مکمل۔ ایک اور لگا سکتے ہیں — نیچے سے یا اوپر سے
vi: Xong một vòng. Có thể thêm vòng nữa — thấp hơn hoặc cao hơn
zh_hans: 已绕完一圈。可以再绕一圈——更低或更高
zh_hant: 已繞完一圈。可以再繞一圈——更低或更高

source: Кто без вас не дождётся и в какие дни его полить. Остальные потерпят.
ar: من لن يصمد دونك وفي أي الأيام يجب سقيه. والبقية ستنتظر.
bg: Кой няма да издържи без вас и в кои дни да се полее. Останалите ще почакат.
bn: কে আপনাকে ছাড়া টিকবে না আর কোন কোন দিন জল দিতে হবে। বাকিরা অপেক্ষা করবে।
ca: Qui no aguantarà sense tu i quins dies regar-la. Les altres esperaran.
cs: Kdo bez vás nevydrží a ve které dny ho zalít. Ostatní počkají.
da: Hvem der ikke klarer sig uden dig, og hvilke dage den skal vandes. Resten venter.
de: Wer es ohne dich nicht schafft und an welchen Tagen gegossen werden muss. Die anderen halten durch.
el: Ποιο δεν θα αντέξει χωρίς εσάς και ποιες μέρες πρέπει να ποτιστεί. Τα υπόλοιπα θα περιμένουν.
en: Who won’t last without you and on which days to water them. The rest will wait.
es: Quién no aguantará sin ti y qué días regarla. Las demás esperarán.
fi: Kuka ei pärjää ilman sinua ja minä päivinä sitä pitää kastella. Muut odottavat.
fr: Qui ne tiendra pas sans vous et quels jours l’arroser. Les autres patienteront.
gu: તમારા વિના કોણ નહીં ટકે અને કયા દિવસે તેને પાણી આપવું. બાકીના રાહ જોશે.
he: מי לא יחזיק בלעדיכם ובאילו ימים להשקות אותו. השאר יחכו.
hi: कौन आपके बिना नहीं टिकेगा और किन दिनों उसे पानी देना है। बाक़ी इंतज़ार कर लेंगे।
hr: Tko neće izdržati bez vas i kojih ga dana treba zaliti. Ostali će pričekati.
hu: Ki nem bírja ki nélküled, és mely napokon kell öntözni. A többiek kibírják.
id: Siapa yang tidak akan bertahan tanpa Anda dan pada hari apa harus disiram. Sisanya akan menunggu.
it: Chi non resisterà senza di te e in quali giorni annaffiarlo. Le altre aspetteranno.
ja: あなたなしでは持たない植物と、水やりが必要な日。ほかの植物は待てます。
kk: Сізсіз кім шыдамайды және оны қай күндері суару керек. Қалғандары шыдайды.
kn: ನೀವಿಲ್ಲದೆ ಯಾರು ತಾಳುವುದಿಲ್ಲ ಮತ್ತು ಯಾವ ದಿನಗಳಲ್ಲಿ ನೀರು ಹಾಕಬೇಕು. ಉಳಿದವರು ಕಾಯುತ್ತಾರೆ.
ko: 당신 없이 버티지 못할 식물과 물을 줘야 할 날. 나머지는 기다릴 수 있어요.
lt: Kas be jūsų neišsilaikys ir kuriomis dienomis jį palaistyti. Kiti palauks.
ml: നിങ്ങളില്ലാതെ ആര് പിടിച്ചുനിൽക്കില്ല, ഏതൊക്കെ ദിവസം നനയ്ക്കണം. ബാക്കിയുള്ളവർ കാത്തിരിക്കും.
mr: तुमच्याशिवाय कोण टिकणार नाही आणि कोणत्या दिवशी त्याला पाणी द्यायचे. बाकीचे वाट पाहतील.
ms: Siapa yang tidak akan bertahan tanpa anda dan pada hari apa perlu disiram. Yang lain akan menunggu.
nb: Hvem som ikke klarer seg uten deg, og hvilke dager den skal vannes. Resten venter.
nl: Wie het zonder jou niet redt en op welke dagen ze water moet krijgen. De rest houdt het vol.
or: ଆପଣଙ୍କ ବିନା କିଏ ଟିକିବ ନାହିଁ ଓ କେଉଁ ଦିନ ତାକୁ ପାଣି ଦେବେ। ବାକି ଅପେକ୍ଷା କରିବେ।
pa: ਤੁਹਾਡੇ ਬਿਨਾਂ ਕੌਣ ਨਹੀਂ ਟਿਕੇਗਾ ਅਤੇ ਕਿਹੜੇ ਦਿਨ ਉਸਨੂੰ ਪਾਣੀ ਦੇਣਾ ਹੈ। ਬਾਕੀ ਉਡੀਕ ਕਰ ਲੈਣਗੇ।
pl: Kto nie wytrzyma bez ciebie i w które dni go podlać. Reszta poczeka.
pt_br: Quem não vai aguentar sem você e em que dias regar. As outras vão esperar.
pt_pt: Quem não aguenta sem si e em que dias a regar. As outras esperam.
ro: Cine nu rezistă fără tine și în ce zile trebuie udat. Restul vor aștepta.
sk: Kto bez vás nevydrží a v ktoré dni ho poliať. Ostatné počkajú.
sl: Kdo brez vas ne bo zdržal in katere dni ga je treba zaliti. Ostale bodo počakale.
sv: Vem som inte klarar sig utan dig och vilka dagar den ska vattnas. Resten väntar.
ta: நீங்கள் இல்லாமல் யார் தாக்குப்பிடிக்க மாட்டார்கள், எந்த நாட்களில் நீர் ஊற்ற வேண்டும். மற்றவை காத்திருக்கும்.
te: మీరు లేకుండా ఎవరు తట్టుకోలేరు, ఏ రోజుల్లో నీళ్లు పోయాలి. మిగతావి వేచి ఉంటాయి.
th: ต้นไหนอยู่ไม่ได้หากไม่มีคุณ และต้องรดน้ำวันไหน ต้นอื่นรอได้
tr: Sizsiz kim dayanamaz ve hangi günler sulanmalı. Diğerleri bekler.
uk: Хто без вас не дочекається і в які дні його полити. Решта потерпить.
ur: کون آپ کے بغیر نہیں رہ پائے گا اور کن دنوں اسے پانی دینا ہے۔ باقی انتظار کر لیں گے۔
vi: Cây nào không chịu nổi khi vắng bạn và cần tưới vào những ngày nào. Số còn lại sẽ chờ được.
zh_hans: 谁离了你撑不住，需要在哪几天浇水。其余的都能等。
zh_hant: 誰沒有你就撐不住、需要在哪幾天澆水。其餘的都能等。

source: Кто хочет пить
ar: من العطشان
bg: Кой е жаден
bn: কার তেষ্টা পেয়েছে
ca: Qui té set
cs: Kdo má žízeň
da: Hvem er tørstig
de: Wer hat Durst
el: Ποιος διψάει
en: Who’s Thirsty
es: Quién tiene sed
fi: Kenellä on jano
fr: Qui a soif
gu: કોને તરસ લાગી છે
he: מי צמא
hi: किसे प्यास लगी है
hr: Tko je žedan
hu: Ki szomjas
id: Siapa yang haus
it: Chi ha sete
ja: のどが渇いた植物
kk: Кім шөлдеді
kn: ಯಾರಿಗೆ ಬಾಯಾರಿಕೆ
ko: 목마른 식물
lt: Kas ištroškęs
ml: ആർക്കാണ് ദാഹം
mr: कोणाला तहान लागली
ms: Siapa yang dahaga
nb: Hvem er tørst
nl: Wie heeft dorst
or: କାହାକୁ ଶୋଷ ଲାଗିଛି
pa: ਕਿਸ ਨੂੰ ਪਿਆਸ ਲੱਗੀ
pl: Kto chce pić
pt_br: Quem está com sede
pt_pt: Quem tem sede
ro: Cui îi e sete
sk: Kto je smädný
sl: Kdo je žejen
sv: Vem är törstig
ta: யாருக்குத் தாகம்
te: ఎవరికి దాహం
th: ใครหิวน้ำ
tr: Kim susadı
uk: Хто хоче пити
ur: کسے پیاس لگی ہے
vi: Ai đang khát
zh_hans: 谁渴了
zh_hant: 誰渴了

source: Кустик
ar: شجيرة
bg: Храстче
bn: ঝোপ
ca: Arbust
cs: Keř
da: Busk
de: Strauch
el: Θάμνος
en: Shrub
es: Arbusto
fi: Pensas
fr: Arbuste
gu: ઝાડવું
he: שיח
hi: झाड़ी
hr: Grm
hu: Cserje
id: Semak
it: Arbusto
ja: 低木
kk: Бұта
kn: ಪೊದೆ
ko: 관목
lt: Krūmas
ml: കുറ്റിച്ചെടി
mr: झुडूप
ms: Pokok renek
nb: Busk
nl: Struik
or: ବୁଦା
pa: ਝਾੜੀ
pl: Krzew
pt_br: Arbusto
pt_pt: Arbusto
ro: Arbust
sk: Ker
sl: Grm
sv: Buske
ta: புதர்
te: పొద
th: พุ่มไม้
tr: Çalı
uk: Кущик
ur: جھاڑی
vi: Bụi cây
zh_hans: 灌木
zh_hant: 灌木

source: Кутерьма
ar: الهرج
bg: Суматоха
bn: হুলুস্থুল
ca: Rebombori
cs: Mela
da: Rabalder
de: Wirbel
el: Χαμός
en: Frolic
es: Alboroto
fi: Myllerrys
fr: Tohu-bohu
gu: ધમાચકડી
he: מהומה
hi: धमाचौकड़ी
hr: Metež
hu: Kavalkád
id: Kehebohan
it: Baraonda
ja: 大騒ぎ
kk: Абыр-сабыр
kn: ಗಲಾಟೆ
ko: 소동
lt: Sujudimas
ml: കോലാഹലം
mr: धमाल
ms: Kekecohan
nb: Rabalder
nl: Kabaal
or: ହୁଲସ୍ଥୁଲ
pa: ਧਮੱਚੜ
pl: Zamieszanie
pt_br: Alvoroço
pt_pt: Alvoroço
ro: Zarvă
sk: Mela
sl: Direndaj
sv: Rabalder
ta: கலாட்டா
te: హడావుడి
th: ความวุ่นวาย
tr: Curcuna
uk: Колотнеча
ur: ہلچل
vi: Náo loạn
zh_hans: 闹腾
zh_hant: 鬧騰

source: Кухня
ar: المطبخ
bn: রান্নাঘর
ca: Cuina
cs: Kuchyně
da: Køkken
de: Küche
el: Κουζίνα
en: Kitchen
es: Cocina
fi: Keittiö
fr: Cuisine
gu: રસોડું
he: מטבח
hi: रसोई
hr: Kuhinja
hu: Konyha
id: Dapur
it: Cucina
ja: キッチン
kk: Ас үй
kn: ಅಡುಗೆಮನೆ
ko: 주방
lt: Virtuvė
ml: അടുക്കള
mr: स्वयंपाकघर
ms: Dapur
nb: Kjøkken
nl: Keuken
or: ରୋଷେଇ ଘର
pa: ਰਸੋਈ
pl: Kuchnia
pt_br: Cozinha
pt_pt: Cozinha
ro: Bucătărie
sk: Kuchyňa
sl: Kuhinja
sv: Kök
ta: சமையலறை
te: వంటగది
th: ห้องครัว
tr: Mutfak
ur: باورچی خانہ
vi: Nhà bếp
zh_hans: 厨房
zh_hant: 廚房

source: Лаванда
ar: خزامى
bg: Лавандула
bn: ল্যাভেন্ডার
ca: Espígol
cs: Levandule
da: Lavendel
de: Lavendel
el: Λεβάντα
en: Lavender
es: Lavanda
fi: Laventeli
fr: Lavande
gu: લવંડર
he: לבנדר
hi: लैवेंडर
hr: Lavanda
hu: Levendula
id: Lavender
it: Lavanda
ja: ラベンダー
kn: ಲ್ಯಾವೆಂಡರ್
ko: 라벤더
lt: Levanda
ml: ലാവെൻഡർ
mr: लॅव्हेंडर
ms: Lavender
nb: Lavendel
nl: Lavendel
or: ଲାଭେଣ୍ଡର୍
pa: ਲੈਵੈਂਡਰ
pl: Lawenda
pt_br: Lavanda
pt_pt: Alfazema
ro: Lavandă
sk: Levanduľa
sl: Sivka
sv: Lavendel
ta: லாவெண்டர்
te: లావెండర్
th: ลาเวนเดอร์
tr: Lavanta
ur: لیونڈر
vi: Oải hương
zh_hans: 薰衣草
zh_hant: 薰衣草

source: Лежит в приложении — AR открывается сразу.
ar: مدمج في التطبيق — يفتح الواقع المعزز فورًا.
bg: Вграден в приложението – AR се отваря веднага.
bn: অ্যাপেই আছে — AR সঙ্গে সঙ্গে খোলে।
ca: Ja és a l’app: la RA s’obre de seguida.
cs: Je v aplikaci – AR se otevře hned.
da: Ligger i appen – AR åbner med det samme.
de: In der App enthalten – AR öffnet sofort.
el: Υπάρχει στην εφαρμογή — το AR ανοίγει αμέσως.
en: Built into the app — AR opens right away.
es: Incluido en la app: la RA se abre al instante.
fi: Valmiina sovelluksessa – AR aukeaa heti.
fr: Inclus dans l’app — la RA s’ouvre tout de suite.
gu: ઍપમાં જ છે — AR તરત ખૂલે છે.
he: מובנה באפליקציה — ה־AR נפתח מיד.
hi: ऐप में ही है — AR तुरंत खुलता है।
hr: Već je u aplikaciji – AR se otvara odmah.
hu: Az appban van – az AR azonnal megnyílik.
id: Sudah ada di aplikasi — AR langsung terbuka.
it: Già nell’app: l’AR si apre subito.
ja: アプリに内蔵 — ARはすぐに開きます。
kk: Қолданбада бар — AR бірден ашылады.
kn: ಆ್ಯಪ್‌ನಲ್ಲೇ ಇದೆ — AR ತಕ್ಷಣ ತೆರೆಯುತ್ತದೆ.
ko: 앱에 들어 있어서 AR이 바로 열려요.
lt: Jau yra programoje – AR atsidaro iškart.
ml: ആപ്പിൽ തന്നെയുണ്ട് — AR ഉടൻ തുറക്കും.
mr: अ‍ॅपमध्येच आहे — AR लगेच उघडते.
ms: Sudah ada dalam aplikasi — AR dibuka serta-merta.
nb: Ligger i appen – AR åpnes med én gang.
nl: Zit in de app – AR opent meteen.
or: ଆପ୍‌ରେ ଅଛି — AR ତୁରନ୍ତ ଖୋଲେ।
pa: ਐਪ ਵਿੱਚ ਹੀ ਹੈ — AR ਤੁਰੰਤ ਖੁੱਲ੍ਹਦਾ ਹੈ।
pl: Jest w aplikacji – AR otwiera się od razu.
pt_br: Já vem no app: a RA abre na hora.
pt_pt: Já vem na app: a RA abre de imediato.
ro: E deja în aplicație – RA se deschide imediat.
sk: Je v aplikácii – AR sa otvorí hneď.
sl: Že v aplikaciji – AR se odpre takoj.
sv: Finns i appen – AR öppnas direkt.
ta: ஆப்பிலேயே உள்ளது — AR உடனே திறக்கும்.
te: యాప్‌లోనే ఉంది — AR వెంటనే తెరుచుకుంటుంది.
th: มีอยู่ในแอป — AR เปิดได้ทันที
tr: Uygulamada hazır — AR hemen açılır.
uk: Лежить у застосунку — AR відкривається одразу.
ur: ایپ میں ہی موجود — AR فوراً کھلتا ہے۔
vi: Có sẵn trong ứng dụng — AR mở ngay.
zh_hans: 内置在应用中——AR 立即打开。
zh_hant: 內建在 App 中——AR 立即開啟。

source: Лера
ar: ليلى
bg: Мими
bn: পরী
ca: Laia
cs: Lenka
da: Freja
de: Lena
el: Ελένη
en: Laura
es: Lucía
fi: Aino
fr: Léa
gu: પરી
he: נועה
hi: परी
hr: Ana
hu: Réka
id: Sari
it: Giulia
ja: さくら
kk: Әйгерім
kn: ಪರಿ
ko: 하나
lt: Ieva
ml: അമ്മു
mr: परी
ms: Aisyah
nb: Nora
nl: Lotte
or: ପରୀ
pa: ਪਰੀ
pl: Ola
pt_br: Laura
pt_pt: Laura
ro: Ioana
sk: Zuzka
sl: Ana
sv: Elsa
ta: தேவதை
te: దేవత
th: น้ำฝน
tr: Elif
uk: Леся
ur: پری
vi: Lan
zh_hans: 小雪
zh_hant: 小雪

source: Лето: земля сохнет быстрее, поливать чаще
ar: الصيف: التربة تجف أسرع، اسقِ أكثر
bg: Лято: пръстта съхне по-бързо, поливайте по-често
bn: গ্রীষ্ম: মাটি তাড়াতাড়ি শুকায়, বেশি জল দিন
ca: Estiu: la terra s’asseca més de pressa, rega més
cs: Léto: zemina schne rychleji, zalévejte častěji
da: Sommer: jorden tørrer hurtigere, vand oftere
de: Sommer: Die Erde trocknet schneller, öfter gießen
el: Καλοκαίρι: το χώμα στεγνώνει πιο γρήγορα, ποτίζετε πιο συχνά
en: Summer: soil dries faster, water more often
es: Verano: la tierra se seca más rápido, riega más
fi: Kesä: multa kuivuu nopeammin, kastele useammin
fr: Été : la terre sèche plus vite, arrosez plus souvent
gu: ઉનાળો: માટી ઝડપથી સુકાય છે, વધુ પાણી આપો
he: קיץ: האדמה מתייבשת מהר יותר, להשקות יותר
hi: गर्मी: मिट्टी जल्दी सूखती है, ज़्यादा पानी दें
hr: Ljeto: zemlja se suši brže, zalijevajte češće
hu: Nyár: a föld gyorsabban szárad, gyakrabban öntözz
id: Musim panas: tanah lebih cepat kering, siram lebih sering
it: Estate: il terriccio asciuga più in fretta, annaffia più spesso
ja: 夏：土の乾きが早いので、水やりは多めに
kk: Жаз: топырақ тез кебеді, жиі суарыңыз
kn: ಬೇಸಿಗೆ: ಮಣ್ಣು ಬೇಗ ಒಣಗುತ್ತದೆ, ಹೆಚ್ಚು ನೀರು ಹಾಕಿ
ko: 여름: 흙이 빨리 말라요, 물은 더 자주
lt: Vasara: žemė džiūsta greičiau, laistykite dažniau
ml: വേനൽ: മണ്ണ് വേഗം ഉണങ്ങും, കൂടുതൽ നനയ്ക്കുക
mr: उन्हाळा: माती लवकर सुकते, जास्त पाणी द्या
ms: Musim panas: tanah cepat kering, siram lebih kerap
nb: Sommer: jorda tørker raskere, vann oftere
nl: Zomer: de aarde droogt sneller, vaker water geven
or: ଗ୍ରୀଷ୍ମ: ମାଟି ଶୀଘ୍ର ଶୁଖେ, ଅଧିକ ପାଣି ଦିଅନ୍ତୁ
pa: ਗਰਮੀ: ਮਿੱਟੀ ਜਲਦੀ ਸੁੱਕਦੀ ਹੈ, ਵੱਧ ਪਾਣੀ ਦਿਓ
pl: Lato: ziemia schnie szybciej, podlewaj częściej
pt_br: Verão: a terra seca mais rápido, regue mais
pt_pt: Verão: a terra seca mais rápido, regue mais
ro: Vară: pământul se usucă mai repede, udă mai des
sk: Leto: zemina schne rýchlejšie, polievajte častejšie
sl: Poletje: zemlja se suši hitreje, zalivajte pogosteje
sv: Sommar: jorden torkar snabbare, vattna oftare
ta: கோடை: மண் வேகமாக உலரும், அதிகமாகத் தண்ணீர் ஊற்றவும்
te: వేసవి: మట్టి త్వరగా ఆరుతుంది, ఎక్కువ నీళ్లు పోయండి
th: ฤดูร้อน: ดินแห้งเร็วขึ้น รดน้ำให้บ่อยขึ้น
tr: Yaz: toprak daha hızlı kurur, daha sık sulayın
uk: Літо: земля висихає швидше, поливати частіше
ur: گرمی: مٹی جلدی سوکھتی ہے، زیادہ پانی دیں
vi: Mùa hè: đất khô nhanh hơn, tưới dày hơn
zh_hans: 夏季：土壤干得较快，多浇水
zh_hant: 夏季：土壤乾得較快，多澆水

source: Лилия
ar: زنبق
bn: লিলি
ca: Lliri
cs: Lilie
da: Lilje
de: Lilie
el: Κρίνος
en: Lily
es: Lirio
fi: Lilja
fr: Lys
gu: લિલી
he: שושן
hi: लिली
hr: Ljiljan
hu: Liliom
id: Lili
it: Giglio
ja: ユリ
kk: Лалагүл
kn: ಲಿಲಿ
ko: 백합
lt: Lelija
ml: ലില്ലി
mr: लिली
ms: Teratai lili
nb: Lilje
nl: Lelie
or: ଲିଲି
pa: ਲਿਲੀ
pl: Lilia
pt_br: Lírio
pt_pt: Lírio
ro: Crin
sk: Ľalia
sl: Lilija
sv: Lilja
ta: லில்லி
te: లిల్లీ
th: ลิลลี่
tr: Zambak
uk: Лілія
ur: سوسن
vi: Hoa loa kèn
zh_hans: 百合
zh_hant: 百合

source: Лимонное дерево
ar: شجرة ليمون
bg: Лимоново дърво
bn: লেবু গাছ
ca: Llimoner
cs: Citroník
da: Citrontræ
de: Zitronenbaum
el: Λεμονιά
en: Lemon Tree
es: Limonero
fi: Sitruunapuu
fr: Citronnier
gu: લીંબુનું ઝાડ
he: עץ לימון
hi: नींबू का पेड़
hr: Limun
hu: Citromfa
id: Pohon lemon
it: Limone
ja: レモンの木
kk: Лимон ағашы
kn: ನಿಂಬೆ ಮರ
ko: 레몬나무
lt: Citrinmedis
ml: നാരകം
mr: लिंबाचे झाड
ms: Pokok lemon
nb: Sitrontre
nl: Citroenboom
or: ଲେମ୍ବୁ ଗଛ
pa: ਨਿੰਬੂ ਦਾ ਰੁੱਖ
pl: Drzewko cytrynowe
pt_br: Limoeiro
pt_pt: Limoeiro
ro: Lămâi
sk: Citrónovník
sl: Limonovec
sv: Citronträd
ta: எலுமிச்சை மரம்
te: నిమ్మ చెట్టు
th: ต้นมะนาว
tr: Limon ağacı
uk: Лимонне дерево
ur: لیموں کا پیڑ
vi: Cây chanh
zh_hans: 柠檬树
zh_hant: 檸檬樹

source: Лимонный
ar: ليموني
bg: Лимонов
bn: লেবু হলুদ
ca: Llimona
cs: Citronová
da: Citron
de: Zitrone
el: Λεμονί
en: Lemon
es: Limón
fi: Sitruuna
fr: Citron
gu: લીંબુ પીળો
he: לימון
hi: नींबू पीला
hr: Limun žuta
hu: Citrom
id: Kuning lemon
it: Limone
ja: レモン
kk: Лимон
kn: ನಿಂಬೆ ಹಳದಿ
ko: 레몬
lt: Citrinų
ml: നാരങ്ങാമഞ്ഞ
mr: लिंबू पिवळा
ms: Kuning lemon
nb: Sitron
nl: Citroen
or: ଲେମ୍ବୁ ହଳଦିଆ
pa: ਨਿੰਬੂ ਪੀਲਾ
pl: Cytrynowy
pt_br: Limão
pt_pt: Limão
ro: Lămâie
sk: Citrónová
sl: Limonina
sv: Citron
ta: எலுமிச்சை மஞ்சள்
te: నిమ్మ పసుపు
th: มะนาว
tr: Limon
uk: Лимонний
ur: لیموں پیلا
vi: Vàng chanh
zh_hans: 柠檬黄
zh_hant: 檸檬黃

source: Листайте комнаты
ar: تنقّل بين الغرف
bg: Плъзгайте между стаите
bn: ঘরগুলো সোয়াইপ করুন
ca: Llisca entre habitacions
cs: Listujte místnostmi
da: Stryg gennem rum
de: Durch Räume wischen
el: Σαρώστε τα δωμάτια
en: Swipe Through Rooms
es: Desliza entre habitaciones
fi: Pyyhkäise huoneesta toiseen
fr: Balayez les pièces
gu: રૂમ વચ્ચે સ્વાઇપ કરો
he: דפדפו בין החדרים
hi: कमरों में स्वाइप करें
hr: Listajte sobe
hu: Lapozz a szobák között
id: Geser antarruangan
it: Scorri tra le stanze
ja: 部屋をスワイプ
kk: Бөлмелерді парақтаңыз
kn: ಕೋಣೆಗಳನ್ನು ಸ್ವೈಪ್ ಮಾಡಿ
ko: 방을 넘겨 보세요
lt: Braukite per kambarius
ml: മുറികൾ സ്വൈപ്പ് ചെയ്യുക
mr: खोल्यांमध्ये स्वाइप करा
ms: Leret antara bilik
nb: Sveip mellom rom
nl: Veeg door de kamers
or: ରୁମ୍ ଗୁଡ଼ିକ ସ୍ୱାଇପ୍ କରନ୍ତୁ
pa: ਕਮਰਿਆਂ ਵਿੱਚ ਸਵਾਈਪ ਕਰੋ
pl: Przesuwaj pokoje
pt_br: Deslize pelos cômodos
pt_pt: Deslize pelas divisões
ro: Glisează prin camere
sk: Listujte miestnosťami
sl: Listajte po sobah
sv: Svep mellan rummen
ta: அறைகளை ஸ்வைப் செய்யுங்கள்
te: గదుల మధ్య స్వైప్ చేయండి
th: ปัดดูห้องต่างๆ
tr: Odalar arasında kaydırın
uk: Гортайте кімнати
ur: کمروں میں سوائپ کریں
vi: Vuốt qua các phòng
zh_hans: 滑动切换房间
zh_hant: 滑動切換房間

source: Любимчик года
ar: مدلّلة العام
bg: Любимецът на годината
bn: বছরের প্রিয়
ca: La preferida de l’any
cs: Miláček roku
da: Årets yndling
de: Liebling des Jahres
el: Το αγαπημένο της χρονιάς
en: Favorite of the Year
es: Favorita del año
fi: Vuoden lemmikki
fr: Chouchou de l’année
gu: વર્ષનો લાડકો
he: האהוב של השנה
hi: साल का लाडला
hr: Ljubimac godine
hu: Az év kedvence
id: Kesayangan tahun ini
it: La preferita dell’anno
ja: 今年のお気に入り
kk: Жылдың сүйіктісі
kn: ವರ್ಷದ ಮೆಚ್ಚಿನದು
ko: 올해의 최애
lt: Metų numylėtinis
ml: വർഷത്തെ പ്രിയപ്പെട്ടത്
mr: वर्षाचा लाडका
ms: Kesayangan tahun ini
nb: Årets favoritt
nl: Lieveling van het jaar
or: ବର୍ଷର ପ୍ରିୟ
pa: ਸਾਲ ਦਾ ਲਾਡਲਾ
pl: Ulubieniec roku
pt_br: Queridinha do ano
pt_pt: A preferida do ano
ro: Preferata anului
sk: Miláčik roka
sl: Ljubljenec leta
sv: Årets favorit
ta: ஆண்டின் செல்லம்
te: ఏడాది ముద్దుబిడ్డ
th: ต้นโปรดแห่งปี
tr: Yılın gözdesi
uk: Улюбленець року
ur: سال کا لاڈلا
vi: Cây cưng của năm
zh_hans: 年度最爱
zh_hant: 年度最愛

source: Любимый день
ar: اليوم المفضل
bg: Любим ден
bn: প্রিয় দিন
ca: Dia preferit
cs: Oblíbený den
da: Yndlingsdag
de: Lieblingstag
el: Αγαπημένη μέρα
en: Favorite Day
es: Día favorito
fi: Mieluisin päivä
fr: Jour préféré
gu: મનપસંદ દિવસ
he: היום האהוב
hi: पसंदीदा दिन
hr: Omiljeni dan
hu: Kedvenc nap
id: Hari favorit
it: Giorno preferito
ja: 好きな曜日
kk: Сүйікті күн
kn: ನೆಚ್ಚಿನ ದಿನ
ko: 좋아하는 요일
lt: Mėgstamiausia diena
ml: പ്രിയപ്പെട്ട ദിവസം
mr: आवडता दिवस
ms: Hari kegemaran
nb: Favorittdag
nl: Favoriete dag
or: ପ୍ରିୟ ଦିନ
pa: ਮਨਪਸੰਦ ਦਿਨ
pl: Ulubiony dzień
pt_br: Dia favorito
pt_pt: Dia preferido
ro: Ziua preferată
sk: Obľúbený deň
sl: Najljubši dan
sv: Favoritdag
ta: பிடித்த நாள்
te: ఇష్టమైన రోజు
th: วันโปรด
tr: Favori gün
uk: Улюблений день
ur: پسندیدہ دن
vi: Ngày yêu thích
zh_hans: 最爱的日子
zh_hant: 最愛的日子

source: Любимый час
ar: الساعة المفضلة
bg: Любим час
bn: প্রিয় ঘণ্টা
ca: Hora preferida
cs: Oblíbená hodina
da: Yndlingstime
de: Lieblingsstunde
el: Αγαπημένη ώρα
en: Favorite Hour
es: Hora favorita
fi: Mieluisin tunti
fr: Heure préférée
gu: મનપસંદ કલાક
he: השעה האהובה
hi: पसंदीदा घंटा
hr: Omiljeni sat
hu: Kedvenc óra
id: Jam favorit
it: Ora preferita
ja: 好きな時間
kk: Сүйікті сағат
kn: ನೆಚ್ಚಿನ ಗಂಟೆ
ko: 좋아하는 시간
lt: Mėgstamiausia valanda
ml: പ്രിയപ്പെട്ട മണിക്കൂർ
mr: आवडता तास
ms: Jam kegemaran
nb: Favorittime
nl: Favoriete uur
or: ପ୍ରିୟ ଘଣ୍ଟା
pa: ਮਨਪਸੰਦ ਘੰਟਾ
pl: Ulubiona godzina
pt_br: Hora favorita
pt_pt: Hora preferida
ro: Ora preferată
sk: Obľúbená hodina
sl: Najljubša ura
sv: Favorittimme
ta: பிடித்த மணி நேரம்
te: ఇష్టమైన గంట
th: ชั่วโมงโปรด
tr: Favori saat
uk: Улюблена година
ur: پسندیدہ گھنٹہ
vi: Giờ yêu thích
zh_hans: 最爱的时段
zh_hant: 最愛的時段

source: Малыш
ar: صغنّن
bg: Мъник
bn: ছোটু
ca: Petitó
cs: Prcek
da: Lillebror
de: Knirps
el: Μικρούλης
en: Tiny
es: Peque
fi: Pikkuinen
fr: Petit
gu: નાનકો
he: קטנצ׳יק
hi: छोटू
hr: Mali
hu: Picur
id: Si Kecil
it: Piccolo
ja: ちびすけ
kk: Бөпе
kn: ಪುಟ್ಟ
ko: 꼬마
lt: Mažylis
ml: കുഞ്ഞൂട്ടൻ
mr: छोटू
ms: Si Kecil
nb: Knøttet
nl: Kleintje
or: ଛୋଟୁ
pa: ਛੋਟੂ
pl: Maluch
pt_br: Pequeno
pt_pt: Pequeno
ro: Micuțu
sk: Drobec
sl: Malček
sv: Pysen
ta: குட்டி
te: చిన్నోడు
th: ตัวเล็ก
tr: Minik
uk: Малюк
ur: چھوٹو
vi: Bé Út
zh_hans: 小不点
zh_hant: 小不點

source: Машина времени
ar: آلة الزمن
bg: Машина на времето
bn: টাইম মেশিন
ca: Màquina del temps
cs: Stroj času
da: Tidsmaskine
de: Zeitmaschine
el: Χρονομηχανή
en: Time Machine
es: Máquina del tiempo
fi: Aikakone
fr: Machine à remonter le temps
gu: ટાઇમ મશીન
he: מכונת זמן
hi: टाइम मशीन
hr: Vremeplov
hu: Időgép
id: Mesin waktu
it: Macchina del tempo
ja: タイムマシン
kk: Уақыт машинасы
kn: ಟೈಮ್ ಮೆಷಿನ್
ko: 타임머신
lt: Laiko mašina
ml: ടൈം മെഷീൻ
mr: टाइम मशीन
ms: Mesin masa
nb: Tidsmaskin
nl: Tijdmachine
or: ଟାଇମ୍ ମେସିନ୍
pa: ਟਾਈਮ ਮਸ਼ੀਨ
pl: Wehikuł czasu
pt_br: Máquina do tempo
pt_pt: Máquina do tempo
ro: Mașina timpului
sk: Stroj času
sl: Časovni stroj
sv: Tidsmaskin
ta: கால இயந்திரம்
te: టైమ్ మెషిన్
th: ไทม์แมชชีน
tr: Zaman makinesi
uk: Машина часу
ur: ٹائم مشین
vi: Cỗ máy thời gian
zh_hans: 时光机
zh_hant: 時光機
